[
    {
        "item": {
            "digital_id": [
                "http://hdl.loc.gov/loc.gmd/g7064lm.gct00144"
            ],
            "call_number": [
                "G2114.L4 A3 1753"
            ],
            "repository": [
                "Library of Congress Geography and Map Division Washington, D.C. 20540-4650 USA dcu"
            ],
            "contributors": [
                "Imperatorskai︠a︡ akademīi︠a︡ nauk i khudozhestv (Russia)",
                "Valeriani, Giuseppe.",
                "Makhaev, Mikhail Ivanovich, 1718-1770.",
                "Sokolov, Ivan Aleksi︠e︡evich, 1717-1757.",
                "Treskot, Johann, 1719-1786."
            ],
            "title": "Plan stolichnago goroda Sanktpeterburga c izobrazhenïem znashni︠e︡ĭshikh onago prospektov",
            "notes": [
                "Available also through the Library of Congress Web site as a raster image.",
                "Index in Russian, romanized Russian, and French.",
                "English translation of French map captions: 1. Map of St. Petersburg  from 1737 -- 2. View of the Neva towards the East between the shipyards and the 13th line of the Wasily section -- 3. View of the banks of the Neva showing the river between the Admiralty and the buildings of the Academy of Sciences -- 4. View of the banks of the Neva downriver between the Winter Palace and the buildings of the Academy of Sciences -- 5. View of the Neva towards the West between the Church of St. Isaac and the buildings of the Cadet Corps -- 6. View of the Fontancka River towards the south between the grotto and the court's storehouses -- 7. View of the Admiralty and its surroundings looking west from the triumphal arch -- 8. View of a part of the town of St. Petersburg looking east from the triumphal arch -- 9. View of the Bourse and the commodities market while ascending from the little Neva -- 10. View of the buildings of the Imperial Colleges and a part of the commodities market toward the east -- 11. View of the New Palace from the triumphal arch of Anitschki toward the east with a part of the town and Nevsky Prospect close to the shore of the Fontanka -- 12. View of the Summer Palace from the north shore  -- 13. View of the Old Winter Palace and the canal that joins the Moika and the Neva -- 14. View of Kamennoy Island on the little Newka near the St. Petersburg residence of the Countess Bestoucheff Rumin -- 15. Map of Moscow from 1739.",
                "Includes index."
            ],
            "format": [
                "cartographic"
            ],
            "language": [
                "rus",
                "fre"
            ],
            "subjects": [
                "Saint Petersburg (Russia)--Aerial views--Early works to 1800",
                "Saint Petersburg (Russia)--Maps--Early works to 1800",
                "Moscow (Russia)--Maps--Early works to 1800",
                "Russia--St. Petersburg",
                "Russia--Moscow"
            ],
            "location": [
                "Saint Petersburg (Russia)",
                "Moscow (Russia)"
            ],
            "date": "1753",
            "created_published": [
                "V Sanktpeterburgi︠e︡ : [Imperatorskai︠a︡ akademīi︠a︡ nauk i khudozhestv], 1753 goda."
            ],
            "medium": [
                "1 atlas ([4], 6 p., [30] plates) : 2 maps, 13 views (some folded) 52 cm."
            ],
            "other_title": [
                "Plan de la ville de St. Petersbourg avec ses principales vües"
            ]
        },
        "access_restricted": false,
        "original_format": [
            "map"
        ],
        "contributor": [
            "valeriani, giuseppe",
            "imperatorskai︠a︡ akademīi︠a︡ nauk i khudozhestv (russia)",
            "sokolov, ivan aleksi︠e︡evich",
            "imperatorskai︠a︡ akademīi︠a︡ naukʺ i khudozhestvʺ (russia)",
            "treskot, johann",
            "makhaev, mikhail ivanovich",
            "michurin, ivan fedorovich"
        ],
        "id": "http://www.loc.gov/item/14002124/",
        "partof": [
            "american memory",
            "cities and towns",
            "catalog",
            "geography and map division"
        ],
        "subject": [
            "moscow (russia)",
            "aerial views",
            "moscow",
            "st. petersburg",
            "maps",
            "early works to 1800",
            "saint petersburg (russia)",
            "russia"
        ],
        "index": 1,
        "number": [
            "2020-09-21t10:51:01",
            "14002124"
        ],
        "location_country": [
            "russia"
        ],
        "title": "Planʺ stolichnago goroda Sanktpeterburga cʺ izobrazhenīemʺ znatni︠e︡ĭshikhʺ onago prospektovʺ",
        "segments": [
            {
                "url": "https://www.loc.gov/resource/g7064lm.gct00144/",
                "count": 20,
                "link": "https://www.loc.gov/search/?at=results,pagination,facets&c=200&fa=segmentof:g7064lm.gct00144/&fo=json&sb=shelf-id&sq=group:gmd.mar+AND+number_source_modified:%5B2020-09-21+TO+2020-09-22%5D&st=gallery"
            }
        ],
        "number_source_modified": [
            "2020-09-21t10:51:01"
        ],
        "online_format": [
            "image"
        ],
        "location": [
            "saint petersburg",
            "moscow",
            "russia",
            "st. petersburg"
        ],
        "resources": [
            {
                "files": 20,
                "search": "https://www.loc.gov/search/?at=results,pagination,facets&c=200&fa=segmentof:g7064lm.gct00144/&fo=json&sb=shelf-id&sq=group:gmd.mar+AND+number_source_modified:%5B2020-09-21+TO+2020-09-22%5D&st=gallery",
                "url": "https://www.loc.gov/resource/g7064lm.gct00144/",
                "captions": "https://tile.loc.gov/storage-services/service/gmd/gmd7m/g7064m/g7064lm/gct00144/captions.txt",
                "image": "https://tile.loc.gov/storage-services/service/gmd/gmd7m/g7064m/g7064lm/gct00144/ca000001.gif",
                "segments": 20
            }
        ],
        "digitized": true,
        "description": [
            "\"Planʺ Imperatorskago stolichnago goroda Moskvy, sochinennoĭ podʺ smotrenīemʺ arkhitektora Ivana Michurina vʺ 1739 godu,\" map at end. [Plan/map of the Imperial capital city of Moscow, prepared under the supervision of the architect Ivan Michurin in 1739.] Available also through the Library of Congress Web site as a raster image. List of buildings, etc. in Russian, romanized Russian, and French; list of streets in Russian and romanized Russian; legends on St. Petersburg map (1737) in Russian and German, on Moscow map in Russian. Most of the plates are signed: \"Podsmotr. g. Valerīiani, snimalʺ podmasterʹi︠a︡ Mikhaĭla Makhaevʺ.\" Engraved by various engravers under supervision of Ivan Sokolov. English translation of French map captions: 1. Map of St. Petersburg  from 1737 -- 2. View of the Neva towards the East between the shipyards and the 13th line of the Wasily section -- 3. View of the banks of the Neva showing the river between the Admiralty and the buildings of the Academy of Sciences -- 4. View of the banks of the Neva downriver between the Winter Palace and the buildings of the Academy of Sciences -- 5. View of the Neva towards the West between the Church of St. Isaac and the buildings of the Cadet Corps -- 6. View of the Fontancka River towards the south between the grotto and the court's storehouses -- 7. View of the Admiralty and its surroundings looking west from the triumphal arch -- 8. View of a part of the town of St. Petersburg looking east from the triumphal arch -- 9. View of the Bourse and the commodities market while ascending from the little Neva -- 10. View of the buildings of the Imperial Colleges and a part of the commodities market toward the east -- 11. View of the New Palace from the triumphal arch of Anitschki toward the east with a part of the town and Nevsky Prospect close to the shore of the Fontanka -- 12. View of the Summer Palace from the north shore  -- 13. View of the Old Winter Palace and the canal that joins the Moika and the Neva -- 14. View of Kamennoy Island on the little Newka near the St. Petersburg residence of the Countess Bestoucheff Rumin -- 15. Map of Moscow from 1739. Accompanied by Supplement: Stolichnoĭ gorodʹ. S. Peterburgʺ. Chertilʺ Ī. Truskotʺ. Podsmotr. Iv. Sokolova grid. khudozhniki obshche. [Vʹ Sanktpeterburgi︠e︡, 1753]. Map 135 x 100 cm. folded to 75 x 52 cm. (in portfolio). Scale not given. Issued in 9 sheets, mounted on muslin to fold. Call number: G2114.L4 A3 1753 Suppl. Includes index. Eighteenth century Russian publications in the Library of Congress (Fessenko), 11* \"Планъ Императорскаго столичнаго города Москвы, сочиненной подъ смотреніемъ архитектора Ивана Мичурина въ 1739 году,\" map at end. [Plan/map of the Imperial capital city of Moscow, prepared under the supervision of the architect Ivan Michurin in 1739.] Most of the plates are signed: \"Подсмотр. г. Валеріиани, снималъ подмастерья Михайла Махаевъ.\" Engraved by various engravers under supervision of Иван Соколов. Accompanied by Supplement: Столичной городь. С. Петербургъ. Чертилъ І. Трускотъ. Подсмотр. Ив. Соколова грид. художники обще. [Вь Санктпетербургѣ, 1753]. Map 135 x 100 cm. folded to 75 x 52 cm. (in portfolio). Scale not given. Issued in 9 sheets, mounted on muslin to fold. Call number: G2114.L4 A3 1753 Suppl."
        ],
        "timestamp": "2020-09-22T05:10:02.513Z",
        "site": [
            "catalog",
            "ammem"
        ],
        "campaigns": [],
        "extract_timestamp": "2020-09-22T05:08:30.805Z",
        "date": "1753",
        "group": [
            "catalog",
            "gmd.mar",
            "main-catalog",
            "general-maps"
        ],
        "other_title": [
            "Планъ столичнаго города Санктпетербурга cъ изображеніемъ знатнѣйшихъ онаго проспектовъ /",
            "Plan stolichnogo goroda Sanktpeterburga c izobrazheniem znatneĭshikh onogo prospektov",
            "Plan de la ville de St. Petersbourg avec ses principales vües",
            "Stolichnoĭ gorodʹ. S. Peterburgʺ. Chertilʺ Ī. Truskotʺ"
        ],
        "location_state": [
            "st. petersburg",
            "moscow"
        ],
        "dates": [
            "1753-01-01T00:00:00Z"
        ],
        "number_lccn": [
            "14002124"
        ],
        "language": [
            "russian",
            "french"
        ],
        "url": "https://www.loc.gov/item/14002124/",
        "shelf_id": "G2114.L4 A3 1753",
        "hassegments": true,
        "image_url": [
            "https://tile.loc.gov/storage-services/service/gmd/gmd7m/g7064m/g7064lm/gct00144/ca000001.gif",
            "https://tile.loc.gov/storage-services/service/gmd/gmd7m/g7064m/g7064lm/gct00144/ca000001.gif#h=150&w=227",
            "https://tile.loc.gov/image-services/iiif/service:gmd:gmd7m:g7064m:g7064lm:gct00144:ca000001/full/pct:12.5/0/default.jpg#h=938&w=1422",
            "https://tile.loc.gov/image-services/iiif/service:gmd:gmd7m:g7064m:g7064lm:gct00144:ca000001/full/pct:25/0/default.jpg#h=1877&w=2844"
        ],
        "mime_type": [
            "image/gif",
            "image/tiff",
            "image/jpeg",
            "image/jp2"
        ],
        "aka": [
            "http://hdl.loc.gov/loc.gmd/g7064lm.gct00144",
            "http://www.loc.gov/resource/g7064lm.gct00144/",
            "http://www.loc.gov/item/14002124/",
            "http://lccn.loc.gov/14002124"
        ]
    }
]